tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/versions'
tap 'homebrew/completions'
tap 'homebrew/dupes'
tap 'homebrew/binary'
brew 'brew coreutils'
brew 'bash'
brew 'bash-completion2'
brew 'homebrew/completions/brew-cask-completion'
brew 'homebrew/dupes/grep'
brew 'homebrew/dupes/openssh'
brew 'homebrew/dupes/screen'
brew 'git'
brew 'git-extras'
brew 'hub'
brew 'aws-elasticbeanstalk'
brew 'awscli'
brew 's3cmd'
brew 'colordiff'
brew 'diff-so-fancy'
brew 'highlight'
brew 'tree'
brew 'ssh-copy-id'
brew 'imagemagick'
brew 'n'
brew 'yarn'
brew 'mas'
brew 'pow'
brew 'homebrew/binary/ngrok2'
brew 'postgresql'
cask '1password-beta'
cask 'alfred'
cask 'anvil'
cask 'appzapper'
cask 'bartender'
cask 'betterzipql'
cask 'charles'
cask 'daisydisk'
cask 'docker'
cask 'dropbox'
cask 'firefox'
cask 'fitbit-connect'
cask 'flux'
cask 'google-chrome-canary'
cask 'google-drive'
cask 'google-chrome'
cask 'hp-eprint'
cask 'hyper'
cask 'imageoptim'
cask 'imagealpha'
cask 'kap'
cask 'kitematic'
cask 'moom'
cask 'openoffice'
cask 'parallels-desktop10'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'qlcolorcode'
cask 'rescuetime'
cask 'sequel-pro'
cask 'sketch'
cask 'skype'
cask 'slack-beta'
cask 'sopcast'
cask 'spotify'
cask 'steam'
cask 'sublime-text'
cask 'the-unarchiver'
cask 'tower'
cask 'vyprvpn'
cask 'istat-menus'
cask 'transmit'
cask 'virtualbox'
cask 'vlc'
cask 'xscope'
mas 'Hues', id: 411811718
mas 'FX Photo Studio PRO', id: 432888949
mas 'Kaleidoscope', id: 587512244
mas 'Pixelmator', id: 407963104
mas 'Tweetbot', id: 557168941
mas 'HP Easy Scan', id: 967004861
mas 'Priime Styles', id: 1089627601
mas 'Pages', id: 409201541
mas 'Todoist', id: 585829637
mas 'Evernote', id: 406056744
mas 'Caffeine', id: 411246225
mas 'iMovie', id: 408981434
mas 'Numbers', id: 409203825
mas 'Dropshare', id: 814499284
mas 'Keynote', id: 409183694
mas 'CalendarMenu', id: 510684580
