adamhartford.vscode-base64
akamud.vscode-theme-onedark
alefragnani.project-manager
anseki.vscode-color
arcticicestudio.nord-visual-studio-code
axetroy.vscode-auto-schema
azemoh.one-monokai
blanu.vscode-styled-jsx
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
CoenraadS.bracket-pair-colorizer
dbaeumer.vscode-eslint
dotiful.dotfiles-syntax-highlighting
DotJoshJohnson.xml
eamodio.gitlens
EditorConfig.EditorConfig
eg2.vscode-npm-script
esbenp.prettier-vscode
fisheva.eva-theme
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
formulahendry.docker-explorer
HookyQR.beautify
janjoerke.jenkins-pipeline-linter-connector
jolaleye.horizon-theme-vscode
jpoissonnier.vscode-styled-components
karyfoundation.theme-karyfoundation-themes
kokororin.vscode-phpfmt
mikestead.dotenv
milobo.react-native-styled-component-snippets
mrmlnc.vscode-apache
mrmlnc.vscode-duplicate
mrmlnc.vscode-pugbeautify
ms-azuretools.vscode-docker
ms-vscode.vscode-typescript-tslint-plugin
ms-vsliveshare.vsliveshare
msjsdiag.debugger-for-chrome
msjsdiag.vscode-react-native
Nimda.deepdark-material
octref.vetur
redhat.java
robinbentley.sass-indented
ryu1kn.partial-diff
sdras.night-owl
silvenon.mdx
spywhere.guides
stylelint.vscode-stylelint
taniarascia.new-moon-vscode
teabyii.ayu
techer.open-in-browser
whizkydee.material-palenight-theme
william-voyek.vscode-nginx
wix.vscode-import-cost
zhuangtongfa.material-theme
Zignd.html-css-class-completion
ziyasal.vscode-open-in-github
